reg_msg_0 = 'Привет! Похоже я не знаю тебя \U0001F614'
reg_msg_1 = 'Выбери свой курс:'
reg_msg_2 = 'Теперь выбери группу или направление:'
reg_msg_3 = 'Отлично! На этом всё! Приятного использования \U0001F60A'
start_msg = 'Привет! Я помогу тебе узнать расписание, обращайся \U0001f609'
error_msg = 'К сожалению, я тебя не понимаю \U0001f622'
bells_schedule = """
*Расписание звонков:*
1. 8:00 - 9:35
2. 9:45 - 11:20
3. 11:30 - 13:05
4. 13:25 - 15:00
5. 15:10 - 16:45
6. 16:55 - 18:30
7. 18:40 - 20:00
8. 20:10 - 21:30
"""
days_schedule = (
    '*Расписание на понедельник:*\n',
    '*Расписание на вторник:*\n',
    '*Расписание на среду:*\n',
    '*Расписание на четверг:*\n',
    '*Расписание на пятницу:*\n',
    '*Расписание на субботу:*\n',
    '*Расписание на воскресенье:*\n'
)
settings_msg = 'Что нужно сделать?'
feedback_msg = """
Нужно поменять расписание?
Нашли неприятный баг?
Есть предложения по улучшению работы бота?
Напишите мне в ЛС @ijustbsd !
"""
updates_msg = """
Вы можете следить за новостями и обновлениями бота здесь:
t.me/mathfuck\_news
"""
