start_msg = 'Привет! Я помогу тебе узнать расписание, обращайся \U0001f609'
error_msg = 'К сожалению, я тебя не понимаю \U0001f622'
bells_schedule = """
*Расписание звонков:*
1. 8:00 - 9:35
2. 9:45 - 11:20
3. 11:30 - 13:05
4. 13:25 - 15:00
5. 15:10 - 16:45
"""
days_schedule = (
    '*Расписание на понедельник:*\n',
    '*Расписание на вторник:*\n',
    '*Расписание на среду:*\n',
    '*Расписание на четверг:*\n',
    '*Расписание на пятницу:*\n',
    '*Расписание на субботу:*\n',
    '*Расписание на воскресенье:*\n'
)
