"""
Bot's answers
"""

class Answers():
    reg_0 = 'Привет! Похоже я не знаю тебя \U0001F614'
    reg_1 = 'Выбери квалификацию:'
    reg_2 = 'Выбери свой курс:'
    reg_3 = 'Теперь выбери группу или направление:'
    reg_4 = 'Отлично! На этом всё! Приятного использования \U0001F60A'
    start = 'Привет! Я помогу тебе узнать расписание, обращайся \U0001f609'
    error = 'К сожалению, я тебя не понимаю \U0001f622'
    settings = 'Что нужно сделать?'
    back_button = '\U0001F519 В главное меню'
    again = 'Заполни данные ещё раз:'
    feedback = (
        'Нужно поменять расписание?\n'
        'Нашли неприятный баг?\n'
        'Есть предложения по улучшению работы бота?\n'
        'Напишите мне в ЛС @ijustbsd !')
    updates = (
        'Вы можете следить за новостями и обновлениями бота здесь:\n'
        't.me/mfbot\_news')
